{
    "nav": {
        "about":"кто мы",
        "reference":"эталонные проекты",
        "contact":"Коммуникация",
        "feature":"Функции",
        "slogan":"Вы встречались с WeeRobot?",
        "lang":"Язык"
    },
    "form":{
        "name":"Имя",
        "surname":"Фамилия",
        "tel":"Номер телефона",
        "mail":"Адрес электронной почты",
        "msg":"твое сообщение",
        "submit":"Отправлять",
        "formControl":{
          "WarningTitle":"Неправильная работа",
          "warning1":"Поле имени не может быть пустым Поле имени не может быть пустым",
          "warning2":"Поле Фамилия не может быть пустым",
          "warning3":"Поле телефона не может быть пустым",
          "warning4":"Поле почты не может быть пустым",
          "warning5":"Поле сообщения не может быть пустым",
          "warning6":"Неправильный номер телефона",
          "warning7":"Неверный адрес электронной почты",
          "SuccessTitle":"Транзакция прошла успешно",
          "suucess":"Ваше сообщение было отправлено успешно"
        }
    },
    "whoareWee":{
        "bannerTitle":"ЗАМЕЧАТЕЛЬНЫЙ ИИ: WEEROBOT",
        "bannerText1":"Хотели бы вы использовать современное программное обеспечение для ботов, которое произведет революцию на всем рынке криптовалют?",
        "bannerText2":"Что, если бы можно было избавиться от сложных расчетов и анализов, на которые уходили бы часы?",
        "bannerText3":"Знаете ли вы, что вы можете зарабатывать больше с меньшим риском с помощью функции «ходячий стоп-лосс»?",
        "bannerText4":"Разве вы не хотели бы шаг за шагом следовать за самыми успешными пользователями и стать одним из победителей, как они?",
        "title1":"В отличие от других ботов фондового рынка, WeeRobot не ограничивает вас несколькими сделками.",
        "text1":"Например, у вас есть 100 долларов на счету, и вы приказали своему умному боту отслеживать определенную криптовалюту и покупать ее, если она упадет до нужного вам уровня. В то время как боты, используемые на всех других криптовалютных биржах, позволяют вам заблокировать ваши первоначальные 100 долларов и следить за одной монетой, WeeRobot не навязывает вам таких ограничений, он отслеживает столько монет, сколько вы хотите, одновременно, но дает возможность купить-продать заказ, когда вы достигнете самого прибыльного уровня.",
        "title2":"Знаете ли вы о первоклассных функциях WeeRobot?",
        "text2":"WeeRobot, автоматические транзакции, где все транзакции выполняются с помощью передового искусственного интеллекта, ручные транзакции, где вы определяете стратегию, разработанную WeRobot, система повторяющихся доходов с функцией пинг-понга, возможность следить за успешными пользователями с помощью социальных сетей. Торговля, возможность минимизации убытков с помощью функции Stop-Loss и многое другое более чем достаточно на службе у ваших пользователей.",
        "title3":"Готовы ли вы победить?",
        "text3":"WeeRobot предлагает вам множество прибыльных стратегий, подготовленных отдельно для разных ситуаций, поэтому независимо от того, растет рынок криптовалют или падает, вы всегда будете в выигрыше. Поскольку вы можете выполнять все операции автоматически, вы также можете следовать своим собственным стратегиям, основанным на собственном анализе WeeRobot."
    },
    "feature":{
      "bannerTitle":"Умные стратегии WeeRobot",
      "bannerText1":"WeeRobot использует новейшие технологии в мире.",
      "bannerText2":"Он создает для вас самые прибыльные стратегии, анализируя последние события на всем крипторынке с помощью искусственного интеллекта..",
      "bannerTitle3":"Таким образом, вы можете получить максимальную прибыль с минимальным риском.",
      "PingPong":{
          "title1":"Пинг-понг транзакции",
          "text1":"В этой системе пользователь уведомляет WeeRobot о заказе на отслеживание монеты или монет, за которыми он хочет следить, и о проценте прибыли, которого он хочет достичь.После этого заказа WeeRobot выполняет одну и ту же операцию снова и снова, если выполняются желаемые условия. , опять же, когда число, определенное пользователем, повторяется.Маленькие выигрыши, вы выигрываете постоянно!"
      },
      "Otomatik":{
        "title":"Автоматические транзакции",
        "text1":"WeeRobot мониторит для вас весь крипторынок и после анализа данных 18 различных индикаторов и осцилляторов всех криптовалют, особенно биткойнов, с помощью искусственного интеллекта вырабатывает стратегию для максимальной прибыльности.",
        "text2":"При этом, благодаря функции Walking Stop Loss, максимизируя возможную прибыль, минимизирует убыток. Таким образом, вы больше зарабатываете, а теряете меньше."
        
      },
      "Manuel":{
        "title":"Ручные операции",
        "text2":"Вы можете размещать ордера на покупку и продажу одновременно для количества и типа монет, которые вы хотите, на указанных вами уровнях.Таким образом, вам не нужно следить за графическими движениями монеты, которой вы торгуете, в любое время день.",
        "text3":"Без блокировки баланса на вашем счете для какой-либо транзакции вы можете ввести ордер на продажу даже для монет, на которые вы не размещали ордер на покупку. Таким образом, вы не упустите другие возможности и сможете оценить все возможности.",
        "text4":"Вы можете приумножить свой заработок, повторяя все эти операции столько раз, сколько захотите.",
        "text5":"Кроме того, вы можете контролировать свои потери с помощью функции Stop-Loss."
      },
      "sosyaltrade":{
        "title1":"Sosyal Trade<",
        "text1":"Bu sistemde kullanıcı hangi kullanıcının ne kadar kazandığını izleyebilir.",
        "text2":"Yaptığını,bu kazanca nasıl ulaştığını öğrenmek isterse,o kullanıcıya takip isteği atar.",
        "text3":"  Takip isteğinin kabul edilmesi durumunda WeeRobot sizin için o kullanıcın yaptığı işlemleri otomatik olarak yapar ve siz de kazananlar klübünde yerinizi alırsınız."
      },
      "teknikTrade":{
        "title":"Tekniki Trade",
        "text1":"WeeRobot analiz etsin,kontrol siz de kalsın!",
        "text2":"WeeRobot'u sizin belirlediğiniz indikatörlere göre analiz yapması için kullanın.",
        "text3":" Daha sonra elde ettiğiniz veriler ile kendi stratejinizi oluşturun,kendi kurallarınızla kazanın!"
      }
    },
    "contact":{
      "bannerTitle":"Коммуникация",
      "bannerText":"Для получения технической поддержки и вопросов, пожалуйста, свяжитесь с нами..",
      "title":"Свяжитесь с нами"
    },
    "footer":{
      "title":"Социальные медиа"
    },
    "slider":{
      "title1":"Победители используют WeeRobot",
      "title2":"Ваши деньги на вашем собственном счете на Binance",
      "title3":"Наслаждайтесь и позвольте Weerobot работать на вас",
      "title4":"Пусть ваш период заработка начнется на фондовой бирже"
  },


  "features":{
    "title":"Функции",
      "card1":{
        "title":"Автоматические транзакции",
        "subtitle":"Начать сейчас",
        "text":"WeeRobot отслеживает для вас весь крипторынок и, проанализировав данные всех криптовалют, особенно биткойнов, из 18 различных индикаторов и осцилляторов с помощью искусственного интеллекта, вырабатывает стратегию для максимальной прибыльности. При этом, благодаря функции Walking Stop Loss, максимизирует возможную прибыль и минимизирует убыток. Таким образом, вы больше зарабатываете, а теряете меньше."
      },
      "card2":{
        "title":"Ping-Pong Транзакции",
        "subtitle":"Начать сейчас",
        "text":"В этой системе пользователь уведомляет WeeRobot о порядке отслеживания монеты или монет, за которыми он хочет следить, и о проценте прибыли, который он хочет получить.После этого заказа WeeRobot выполняет одну и ту же операцию снова и снова, когда число, определенное пользователем повторяется, если желаемые условия выполняются после этого заказа!"
      },
      "card3":{
        "title":"Ручные операции",
        "subtitle":"Начать сейчас",
        "text":"Вы можете размещать ордера на покупку и продажу одновременно для количества и типа монет, которые вы хотите, на указанных вами уровнях.Таким образом, вам не нужно следить за графическими движениями монеты, которой вы торгуете, во все часы торгов. день. Без блокировки баланса на вашем счете для какой-либо транзакции вы можете ввести ордер на продажу даже для монет, на которые вы не отдали ордер на покупку. Таким образом, вы не упустите другие возможности и сможете оценить все возможности. Вы можете приумножить свой заработок, повторяя все эти операции столько раз, сколько захотите. Кроме того, вы можете контролировать свои потери с помощью функции Stop-Loss."
      },
      "card4":{
        "title":"Социальное Trade",
        "subtitle":"Начать сейчас",
        "text":"В этой системе пользователь может следить за тем, кто сколько зарабатывает. Если он хочет знать, что он сделал и как он добился этой прибыли, он отправляет запрос на подписку этому пользователю. Если запрос на отслеживание будет принят, WeeRobot автоматически выполнит за вас действия этого пользователя, и вы займете свое место в клубе победителей."
      }
  } ,
  
  "backoffice":{
    "title":"Backoffice Втягиваться",
    "subtitle":"Так как?",
    "text":"BackOffis Зарегистрируйтесь и начните пользоваться преимуществами WeeRobot."
  },
  "tab":{
    "title1":"Купить сигнальные монеты",
    "title2":"Самые высокооплачиваемые монеты за последние 24 часа",
     "subtitle1":"15 минут",
     "subtitle2":"1 час",
     "subtitle3":"4 часа",
      "table":{
        "title1":"Название монеты",
        "title2":"Окончательная цена",
        "title3":"Покупка",
        "title4":"Продажи",
        "title5":"Notr",
        "title6":"Норма прибыли",
        "title7":"дата обновления",
        "title8":"Ситуация",
         "status":{
          "strongBuy" :"Купить сильный",
          "buy":"Купить",
          "neutral":"Nötr",
          "sell":"Продавать",
          "strongSel":"Сильная продажа"  
      }
      }
  }
  
}